[
    {
        "nama"      : "1. Gunung Tangkuban Parahu",
        "deskripsi" : "Gunung Tangkuban Parahu adalah salah satu gunung yang terletak di Provinsi Jawa Barat, Indonesia. Sekitar 20 km ke arah utara Kota Bandung, dengan rimbun pohon pinus dan hamparan kebun teh di sekitarnya, Gunung Tangkuban Parahu mempunyai ketinggian setinggi 2.084 meter. Bentuk gunung ini adalah Stratovulcano dengan pusat erupsi yang berpindah dari timur ke barat. Jenis batuan yang dikeluarkan melalui letusan kebanyakan adalah lava dan sulfur, mineral yang dikeluarkan adalah sulfur belerang, mineral yang dikeluarkan saat gunung tidak aktif adalah uap belerang. Daerah Gunung Tangkuban Parahu dikelola oleh Perum Perhutanan. Suhu rata-rata hariannya adalah 17ᵒC pada siang hari dan 2 °C pada malam hari. Gunung Tangkuban Parahu mempunyai kawasan hutan Dipterokarp Bukit, hutan Dipterokarp Atas, hutan Montane, dan Hutan Ericaceous atau hutan gunung.",
        "lokasi"    : "Lokasi wisata ini berada di Cikahuripan, Kecamatan Lembang, Kabupaten Bandung, Jawa Barat.",
        "foto"      : "gunung.jpeg"
    },

    {
        "nama"      : "2. Gedung Sate",
        "deskripsi" : "Gedung Sate, dengan ciri khasnya berupa ornamen tusuk sate pada menara sentralnya, telah lama menjadi penanda atau markah tanah Kota Bandung yang tidak saja dikenal masyarakat di Jawa Barat, tetapi juga seluruh Indonesia bahkan model bangunan itu dijadikan pertanda bagi beberapa bangunan dan tanda-tanda kota di Jawa Barat. Misalnya bentuk gedung bagian depan Stasiun Kereta Api Tasikmalaya. Mulai dibangun tahun 1920, gedung berwarna putih ini masih berdiri kokoh namun anggun dan kini berfungsi sebagai gedung pusat pemerintahan kota bandung. Gedung Sate yang pada masa Hindia Belanda itu disebut Gouvernements Bedrijven, peletakan batu pertama dilakukan oleh Johanna Catherina Coops, puteri sulung Wali Kota Bandung, Bertus Coops dan Petronella Roelofsen, mewakili Gubernur Jenderal di Batavia, J.P. Graaf van Limburg Stirum pada tanggal 27 Juli 1920, merupakan hasil perencanaan sebuah tim yang terdiri dari Ir.J.Gerber, arsitek muda kenamaan lulusan Fakultas Teknik Delft Nederland, Ir. Eh. De Roo dan Ir. G. Hendriks serta pihak Gemeente van Bandoeng, diketuai Kol. Pur. VL.",
        "foto"      : "gedung.jpeg",
        "lokasi"    : "Gedung Sate ini berada di Jl. Diponegoro No.22, Citarum, Kec. Bandung Wetan, Kota Bandung, Jawa Barat 40115"
    },

    {
        "nama"      : "3. Kawah Putih",
        "deskripsi" : "Kawah Putih adalah sebuah tempat wisata di Jawa Barat yang terletak di Desa Alam Endah, Kecamatan Rancabali, Kabupaten Bandung Jawa Barat yang terletak di kaki Gunung Patuha. Kawah putih merupakan sebuah danau yang terbentuk dari letusan Gunung Patuha. Tanah yang bercampur belerang di sekitar kawah ini berwarna putih, lalu warna air yang berada di kawah ini berwarna putih kehijauan, yang unik dari kawah ini adalah airnya kadang berubah warna. Danau Kawah Putih sendiri berada pada ketinggian 2194 m tapi luas total Danau Kawah Putih 25 ha yang dipakai wisata 5 ha dan lokasi kawah sendiri 3 ha. Perairannya yang berwarna biru kristal berubah dengan kondisi cuaca, dan dilapisi dengan pasir putih halus, memberikan pengunjung pengalaman dunia lain. Bahkan vegetasi di sekitar area ini sangat berbeda dengan yang di bawah.",
        "foto"      : "kawah.jpeg",
        "lokasi"    : "Kawah putih merupakan danau yang terbentuk dari letusan Gunung Patuha. Lokasinya ada di Desa Alam Endah, Rancabali, Kabupaten Bandung, Jawa Barat."
    },

    {
        "nama"      : "4. Museum Konferensi Asia Afrika",
        "deskripsi" : "Gedung Merdeka di jalan Asia-Afrika, Bandung, Indonesia, adalah gedung bersejarah yang pernah digunakan sebagai tempat Konferensi Tingkat Tinggi Asia-Afrika tahun 1955. Kini gedung ini digunakan sebagai museum yang memamerkan berbagai benda koleksi dan foto Konferensi Asia-Afrika yang merupakan cikal bakal Gerakan Non-Blok pertama yang pernah digelar disini tahun 1955. ",
        "foto"      : "museum.jpeg",
        "lokasi"    : "Lokasi ini berada di Jl. Asia Afrika No.65, Braga, Kec. Sumur Bandung, Kota Bandung, Jawa Barat 40111"
    },

    {
        "nama"      : "5. Tebing Keraton",
        "deskripsi" : "Tebing Keraton atau Tebing Karaton merupakan sebuah tebing yang berada di dalam kawasan Taman Hutan Raya Ir. H. Djuanda. Tebing ini terletak di Kampung Ciharegem Puncak, Desa Ciburial, Bandung, Jawa Barat, Indonesia. Dari Tebing Keraton dapat menikmati pemandangan spektakuler. Bukan lampu kota, melainkan hutan! Tidak sulit untuk mencapai Tebing Keraton. Dari pusat kota Bandung, bertolaklah ke arah Dago Pakar, kemudian ke arah Taman Hutan Raya Ir. H. Djuanda. Setelah pintu gerbang Taman Hutan Raya Ir. H. Djuanda, beloklah ke kanan. Anda akan melewati rumah-rumah besar dan kemudian perkampungan. Setelah itu Anda akan sampai di sebuah warung dengan baliho besar bertuliskan 'Warung Bandrek' alias Warban. Perjalanan belum selesai, pacu kendaraan Anda melewati tanjakan dan jalan berbatu sampai pos teratas, langsung di Tebing Keraton. Di sini, anda bisa memarkir motor dan mobil. Untuk mencapai tebing tersebut, anda hanya perlu berjalan kaki tak sampai 5 menit. Tebing Karaton ini ada di atas Taman Hutan Raya Ir. H. Djuanda. Sehingga dari atas tebing ini, anda bisa menyaksikan hijaunya pemandangan Taman Hutan Raya Ir. H. Djuanda yang menghampar luas sepanjang mata memandang",
        "foto"      : "tebing.jpeg",
        "lokasi"    : "Tebing Keraton ini terletak di Ciburial, Kec. Cimenyan, Kabupaten Bandung Barat, Jawa Barat 40198"  
    }
]