[
    {
        "nama"      : "1. Alun-Alun Kidul",
        "deskripsi" : "Halaman belakang kediaman Raja Jogja ini merupakan tempat sarat cerita. Dua folklore paling akrab dengan alun-alun kidul adalah tentang keberadaannya yang dibangun agar belakang keraton nampak seperti bagian depan sehingga tidak membelakangi laut selatan yang dijaga oleh Ratu Kidul yang konon punya hubungan magis dengan Raja Mataram. Cerita kedua adalah mitos melewati ringin kembar dengan mata tertutup. Permainan ini bernama masangin, singkatan dari masuk dua beringin. Aturan mainnya sangat sederhana, kita hanya perlu menutup mata lalu berjalan lurus sekitar 20 meter dari depan Sasono Hinggil menuju tengah-tengah ringin kurung (dua beringin di tengah alun-alun). Itu saja. Namun lihatlah, tak mudah rupanya. Banyak sekali orang yang berusaha berjalan lurus tapi malah berbelok ke berbagai arah, jauh dari tujuan. Tentu saja berjalan tanpa melihat pasti jauh lebih sulit ketimbang bila ada obyek yang terlihat. Dipercaya, hanya orang berhati bersih yang bisa tembus melewatinya. Dalam pengertian yang lebih luas, permainan ini menyampaikan pesan bahwa untuk mencapai apa yang diinginkan, maka kita harus berusaha keras dan tetap menjaga kebersihan hati. Asal-usul masangin bermula dari ritual topo bisu mubeng beteng (mengitari benteng) di malam 1 Suro yang berakhir dengan melewati ringin kurung. Konon ada rajah di antara kedua beringin tersebut yang berfungsi untuk menolak bala yang berusaha mendatangi Keraton Jogja. Sehingga, hanya orang yang bersih hati dan tak berniat buruk yang bisa lolos. Untuk mencoba permainan ini, kita bisa menyewa penutup mata seharga Rp 5.000. Di luar mitos, permainan ini kini menjadi ikon alun-alun kidul dan mendatangkan rejeki bagi para pedagang di sekitarnya.",
        "lokasi"    : "Jl. Alun-Alun Kidul, Patehan, Kraton, Kota Jogja, DI Yogyakarta",
        "foto"      : "alun alun kidul.jpeg"
    },

    {
        "nama"      : "2. Borobudur Temple",
        "deskripsi" : "Candi dengan banyak stupa ini didirikan oleh para penganut agama Buddha Mahayana sekitar tahun 800-an Masehi pada masa pemerintahan wangsa Syailendra. Borobudur adalah candi atau kuil Buddha terbesar di dunia, sekaligus salah satu monumen Buddha terbesar di dunia. Monumen ini terdiri atas enam teras berbentuk bujur sangkar yang di atasnya terdapat tiga pelataran melingkar, pada dingingnya dihiasi dengan 2.672 panel relief dan aslinya terdapat 504 arca Buddha. Borobudur memiliki koleksi relief Buddha terlengkap dan terbanyak di dunia. Stupa utama terbesar teletak di tengah sekaligus memahkotai bangunan ini, dikelilingi oleh tiga barisan melingkar 72 stupa berlubang yang di dalamnya terdapat arca Buddha tengah duduk bersila dalam posisi teratai sempurna dengan mudra (sikap tangan) Dharmachakra mudra (memutar roda dharma). Monumen ini merupakan model alam semesta dan dibangun sebagai tempat suci untuk memuliakan Buddha sekaligus berfungsi sebagai tempat ziarah untuk menuntun umat manusia beralih dari alam nafsu duniawi menuju pencerahan dan kebijaksanaan sesuai ajaran Buddha. Para peziarah masuk melalui sisi timur dan memulai ritual di dasar candi dengan berjalan melingkari bangunan suci ini searah jarum jam, sambil terus naik ke undakan berikutnya melalui tiga tingkatan ranah dalam kosmologi Buddha. Ketiga tingkatan itu adalah Kāmadhātu (ranah hawa nafsu), Rupadhatu (ranah berwujud), dan Arupadhatu (ranah tak berwujud). Dalam perjalanannya para peziarah berjalan melalui serangkaian lorong dan tangga dengan menyaksikan tak kurang dari 1.460 panel relief indah yang terukir pada dinding dan pagar langkan.",
        "foto"      : "borobudur.jpg",
        "lokasi"    : "Candi Borobudur atau yang disingkat Borobudur (bahasa Jawa: ꦕꦤ꧀ꦝꦶ​ꦧꦫꦧꦸꦝꦸꦂ, translit. Candhi Båråbudhur) adalah sebuah candi Buddha yang terletak di Borobudur, Magelang, Jawa Tengah, Indonesia."
    },

    {
        "nama"      : "3. Keraton",
        "deskripsi" : "Keraton Ngayogyakarta Hadiningrat atau Keraton Yogyakarta (bahasa Jawa: ꦏꦫꦠꦺꦴꦤ꧀​ꦔꦪꦺꦴꦒꦾꦏꦂꦠ​ꦲꦢꦶꦤꦶꦔꦿꦠ꧀, translit. Karaton Ngayogyakarta Hadiningrat) merupakan istana resmi Kesultanan Ngayogyakarta Hadiningrat yang kini berlokasi di Kota Yogyakarta. Keraton ini didirikan oleh Sri Sultan Hamengkubuwana I pada tahun 1755 sebagai Istana/Keraton Yogyakarta yang baru berdiri akibat perpecahan Mataram Islam dengan adanya Perjanjian Giyanti. Keraton ini adalah pecahan dari Keraton Surakarta Hadiningrat dari Kesunanan Surakarta (Kerajaan Surakarta). Sehingga dinasti Mataram diteruskan oleh 2 Kerajaan yakni Kesultanan Yogyakarta dan Kesunanan Surakarta. Total luas wilayah keseluruhan keraton yogyakarta mencapai 184 hektar, yakni meliputi seluruh area di dalam benteng Baluwarti, alun-alun Lor, alun-alun Kidul, gapura Gladak, dan kompleks Masjid Gedhe Yogyakarta. Sementara luas dari kedhaton (inti keraton) mencapai 13 hektar. Walaupun Kesultanan Yogyakarta secara resmi telah menjadi bagian Republik Indonesia pada tahun 1945, kompleks bangunan keraton ini masih berfungsi sebagai tempat tinggal sultan dan rumah tangga istananya yang masih menjalankan tradisi kesultanan hingga saat ini. Keraton ini kini juga merupakan salah satu objek wisata di Kota Yogyakarta. ",
        "foto"      : "keraton.jpeg",
        "lokasi"    : "Lokasi keraton ini berada di Jl. Rotowijayan Blok No. 1, Panembahan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta"
    },

    {
        "nama"      : "4. Malioboro",
        "deskripsi" : "Jalan Malioboro (bahasa Jawa: ꦢꦭꦤ꧀​ꦩꦭꦶꦪꦧꦫ, translit. Dalan Maliabara) adalah nama salah satu kawasan jalan dari tiga jalan di Kota Yogyakarta yang membentang dari Tugu Yogyakarta hingga ke perempatan Kantor Pos Yogyakarta. Secara keseluruhan terdiri atas Jalan Margo Utomo, Jalan Malioboro, dan Jalan Margo Mulyo. Jalan ini merupakan poros Garis Imajiner Kraton Yogyakarta. Kereta api Malioboro sumber inspirasi dari nama Jalan Malioboro untuk mengangkut penumpang dari Yogyakarta tujuan Malang. Jalan ini menghubungkan Tugu Yogyakarta hingga menjelang kompleks Keraton Yogyakarta. Jalan ini berakhir di Pasar Beringharjo (di sisi timur). Dari titik ini nama jalan berubah menjadi Jalan Achmad Yani. Di sini terdapat bekas kediaman gubernur Hindia-Belanda di sisi barat dan Benteng Vredeburg di sisi timur",
        "foto"      : "malioboro.jpeg",
        "lokasi"    : "Lokasi Malioboro ini berada di Jalan Malioboro."
    },

    {
        "nama"      : "5. Prambanan",
        "deskripsi" : "Candi Prambanan atau Candi Roro Jonggrang (bahasa Jawa: ꦕꦤ꧀ꦝꦶ​ꦥꦿꦩ꧀ꦧꦤꦤ꧀, translit. Candhi Prambanan) adalah kompleks candi Hindu (Syaiwa) terbesar di Indonesia yang dibangun pada abad ke-9 masehi. Candi ini dipersembahkan untuk Trimurti, tiga dewa utama Hindu yaitu dewa Brahma sebagai dewa pencipta, dewa Wisnu sebagai dewa pemelihara, dan dewa Siwa sebagai dewa pemusnah. Berdasarkan prasasti Siwagrha nama asli kompleks candi ini adalah Siwagrha (bahasa Sanskerta yang bermakna 'Rumah Siwa'), dan memang di garbagriha (ruang utama) candi ini bersemayam arca Siwa Mahadewa setinggi tiga meter, dikarenakan aliran Syaiwa yang mengutamakan pemujaan dewa Siwa di candi ini. Candi ini adalah termasuk Situs Warisan Dunia UNESCO, candi Hindu terbesar di Indonesia, sekaligus salah satu candi terindah di Asia Tenggara. Arsitektur bangunan ini berbentuk tinggi dan ramping sesuai dengan arsitektur Hindu pada umumnya dengan candi Siwa sebagai candi utama memiliki ketinggian mencapai 47 meter menjulang di tengah kompleks gugusan candi-candi yang lebih kecil. Sebagai salah satu candi termegah di Asia Tenggara, candi Prambanan menjadi daya tarik kunjungan wisatawan dari seluruh dunia.",
        "foto"      : "prambanan.jpeg",
        "lokasi"    : "Candi prambanan ini terletak di Jl. Raya Solo - Yogyakarta No.16, Kranggan, Bokoharjo, Kec. Prambanan, Kabupaten Sleman, Daerah Istimewa Yogyakarta 55571"  
    },

    {
        "nama"      : "6. Sumur Gumuling",
        "deskripsi" : "Saat ini hanya beberapa bangunan di Taman Sari yang masih berdiri. Ada yang sudah dipugar, yang lain tampak seperti reruntuhan yang ditiban permukiman penduduk. Salah satu yang masih tersisa adalah Sumur Gumuling, bangunan yang terletak di sebuah lorong bawah tanah Taman Sari. Sumur Gumuling berarsitektur Jawa-Portugis dan menyerupai teater melingkar dengan telaga buatan di tengah serta rongga pada kubahnya. Sesuai dengan namanya, gumuling yang dalam Jawa berarti berputar dalam lingkaran. Dan ada sebuah sumur di tengah bangunan. Bangunan ini dulunya sebuah masjid bawah tanah. Filosofi di balik desainnya menarik, yakni hanya satu pintu masuk menuju Sumur Gumuling yang melambangkan bahwa manusia tercipta dari tanah dan akan kembali ke tanah.",
        "foto"      : "sumur-gumuling.jpeg",
        "lokasi"    : "Sumur Gumuling ini terletak di 59R5+FMM, Patehan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55133."  
    } 
]