[
    {
        "nama"      : "1. Danau Singkarak",
        "deskripsi" : "Danau ini merupakan hulu dari sungai atau Batang Ombilin. Namun sebagian air danau ini dialirkan melalui terowongan menembus Bukit Barisan ke Batang Anai untuk menggerakkan generator PLTA Singkarak di dekat Lubuk Alung, kabupaten Padang Pariaman. Danau Singkarak merupakan salah satu hasil dari proses tektonik yang dipengaruhi oleh Sesar Sumatra. Danau ini adalah bagian dari Cekungan Singkarak-Solok yang termasuk di antara segmen dari Sesar Sumatra. Cekungan dari danau ini terbentuk dari sebuah amblesan yang disebabkan oleh aktivitas pergerakan Sesar Sumatra. Cekungan besar ini terbendung oleh material vulkanik dari letusan gunung api sekitarnya. Akibat pembendungan material vulkanik ini terbentuklah Danau singkarak di satu bagian Cekungan Singkarak-Solok. Berbeda dengan Danau Maninjau yang terbentuk akibat letusan gunung api, Danau Singkarak terbentuk utamanya karena proses tektonik.",
        "lokasi"    : "Danau Singkarak adalah sebuah danau yang membentang di dua kabupaten yang terdapat di provinsi Sumatra Barat, Indonesia, yaitu kabupaten Solok dan kabupaten Tanah Datar. Danau ini memiliki luas 107,8 km² dan merupakan danau terluas kedua di pulau Sumatra setelah danau toba di Sumatra Utara.",
        "foto"      : "danau.jpeg"
    },

    {
        "nama"      : "2. Gunung Kerinci",
        "deskripsi" : "Gunung Kerinci adalah gunung tertinggi di Sumatra, gunung berapi tertinggi di Indonesia, dan puncak tertinggi di Indonesia diluar Papua. Gunung ini juga menjadi batas antara wilayah Suku Kerinci dengan Etnis Minangkabau yang dikelilingi hutan lebat Taman Nasional Kerinci Seblat, merupakan habitat harimau sumatra dan badak sumatra. Gunung Kerinci merupakan gunung berapi bertipe stratovulcano yang masih aktif dan terakhir kali meletus pada tahun 2009. Pada puncak Gunung Kerinci, dapat melihat dikejauhan membentang pemandangan indah Kota Jambi, Padang, dan Bengkulu. Bahkan Samudera Hindia yang luas dapat terlihat dengan jelas. Gunung Kerinci memiliki kawah seluas 400 x 120 meter dan berisi air yang berwarna hijau. Di sebelah timur terdapat Rawa Bento, rawa berair jernih tertinggi di Sumatra. Di belakangnya terdapat Gunung Tujuh dengan kawah yang hampir tak tersentuh.",
        "foto"      : "kerinci.jpeg",
        "lokasi"    : "Gunung Kerinci terletak di Kabupaten Kerinci, Provinsi Jambi, lebih tepatnya diperbatasan antara Provinsi Jambi dengan Provinsi Sumatera Barat, di Pegunungan Bukit Barisan, dekat pantai barat, dengan ketinggian 3.805 mdpl."
    },

    {
        "nama"      : "3. Jam Gadang Bukittinggi ",
        "deskripsi" : "Jam Gadang adalah nama untuk menara jam yang terletak di pusat kota Bukittinggi, Sumatera Barat, Indonesia. Menara jam ini memiliki jam dengan ukuran besar di empat sisinya sehingga dinamakan Jam Gadang, sebutan bahasa Minangkabau yang berarti 'jam besar'. Selain sebagai pusat penanda kota Bukittinggi, Jam Gadang juga telah dijadikan sebagai objek wisata dengan diperluasnya taman di sekitar menara jam ini. Taman tersebut menjadi ruang interaksi masyarakat baik di hari kerja maupun di hari libur. Acara-acara yang sifatnya umum biasanya diselenggarakan di sekitar taman dekat menara jam ini. Jam Gadang memiliki denah dasar seluas 13 x 4 meter. Bagian dalam menara jam setinggi 26 meter ini terdiri dari beberapa tingkat, dengan tingkat teratas merupakan tempat penyimpanan bandul. Bandul tersebut sempat patah hingga harus diganti akibat gempapada tahun 2007.",
        "foto"      : "jam.jpeg",
        "lokasi"    : "Lokasi Jam Gadang Bukittinggi ini berada di Kota Bukittinggi, Sumatera Barat"
    },

    {
        "nama"      : "4. Istano Rajo Pagaruyung ",
        "deskripsi" : "Istana ini berjarak lebih kurang 5 kilometer dari Batusangkar. Istana ini merupakan objek wisata budaya yang terkenal di Sumatra Barat. Istano Basa yang berdiri sekarang sebenarnya adalah replika dari yang asli. Istano Basa yang asli terletak di atas bukit Batu Patah dan dibakar habis pada tahun 1804 saat terjadi Perang Padri. Istana baru didirikan kembali tetapi terbakar lagi pada tahun 1966",
        "foto"      : "istano.jpeg",
        "lokasi"    : "Istano Basa yang lebih terkenal dengan nama Istana Pagaruyung adalah museum berupa replika istana Kerajaan Pagaruyung terletak di Nagari Pagaruyung, Kecamatan Tanjung Emas, Kabupaten Tanah Datar, Sumatra Barat."
    },

    {
        "nama"      : "5. Panorama Ngarai Sianok",
        "deskripsi" : "Lembah ini memanjang dan berkelok sebagai garis batas kota dari selatan Ngarai Koto Gadang sampai ke nagari Sianok Anam Suku, dan berakhir di Kecamatan Palupuh. Ngarai Sianok memiliki pemandangan yang sangat indah dan juga menjadi salah satu objek wisata andalan provinsi. Ngarai Sianok yang dalam jurangnya sekitar 100 m ini, membentang sepanjang 15 km dengan lebar sekitar 200 m, dan merupakan bagian dari patahan yang memisahkan Pulau Sumatra menjadi dua bagian memanjang. Patahan ini membentuk dinding yang curam, bahkan tegak lurus dan membentuk lembah yang hijau—hasil dari gerakan turun kulit bumi —yang dialiri Batang Sianok yang airnya jernih. Di zaman kolonial Belanda, jurang ini disebut juga sebagai karbouwengat atau kerbau sanget, karena banyaknya kerbau liar yang hidup bebas di dasar ngarai ini. Batang Sianok kini bisa diarungi dengan menggunakan kano dan kayak yang disaranai oleh suatu organisasi olahraga air 'Qurays'. Rute yang ditempuh adalah dari nagari Lambah sampai jorong Sitingkai nagari Palupuh selama kira-kira 3,5 jam.",
        "foto"      : "panorama.jpeg",
        "lokasi"    : "Ngarai Sianok adalah sebuah lembah curam yang terletak di perbatasan Kota Bukittinggi, di Kecamatan IV Koto, Kabupaten Agam, Sumatra Barat"  
    }
]